#+title: Evaluación de exposición: /The Machine/
#+author: Gunnar Wolf

- Tema presentado por :: Lizbeth Alejandro y Arturo Durán
- Calificación global :: 84.94 * 0.3 + 87.50 * 0.7 = *86.73*

* Comentarios

Sin duda, eligieron un tema complicado, y la exposición fue bastante
buena — ¡Y el resultado así lo demuestra, felicidades!

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+------------+----------+-----------+-------|
| Originalidad | Relevancia | Claridad | Presencia | Total |
|--------------+------------+----------+-----------+-------|
|           75 |         75 |       75 |        75 |    75 |
|          100 |        100 |      100 |       100 |   100 |
|          100 |        100 |       75 |       100 | 93.75 |
|          100 |        100 |       75 |        75 | 87.50 |
|           75 |         75 |       75 |         0 | 56.25 |
|          100 |        100 |      100 |        75 | 93.75 |
|          100 |         75 |       75 |        75 | 81.25 |
|          100 |        100 |      100 |       100 |   100 |
|           75 |         75 |      100 |        75 | 81.25 |
|          100 |         75 |      100 |        75 | 87.50 |
|          100 |         75 |       75 |        75 | 81.25 |
|           75 |         75 |       50 |        75 | 68.75 |
|          100 |        100 |       75 |        75 | 87.50 |
|          100 |        100 |      100 |       100 |   100 |
|          100 |        100 |       75 |        75 | 87.50 |
|          100 |        100 |       75 |        75 | 87.50 |
|           75 |        100 |       75 |        75 | 81.25 |
|          100 |         75 |       75 |         7 | 64.25 |
|           75 |         75 |        0 |         0 | 37.50 |
|           75 |         75 |       50 |        50 | 62.50 |
|          100 |        100 |      100 |       100 |   100 |
|          100 |        100 |       75 |       100 | 93.75 |
|           75 |        100 |      100 |       100 | 93.75 |
|          100 |         75 |       75 |        75 | 81.25 |
|          100 |        100 |      100 |       100 |   100 |
|          100 |        100 |      100 |       100 |   100 |
|          100 |        100 |       75 |       100 | 93.75 |
|          100 |        100 |      100 |       100 |   100 |
|          100 |         75 |      100 |        75 | 87.50 |
|          100 |        100 |       75 |        75 | 87.50 |
|          100 |        100 |       75 |        50 | 81.25 |
|--------------+------------+----------+-----------+-------|
|   *Globales* |            |          |           |       |
|        93.55 |      90.32 |    80.65 |     75.23 | 84.94 |
#+TBLFM: @>$1..@>$4=vmean(@II..@III-1); f-2::@2$>..@>>>$>=vmean($1..$4); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          100 |      10. |
| Material desarrollado  |    0.2 |          100 |      20. |
| Contenido              |    0.2 |           75 |      15. |
| Fuentes bibliográficas |    0.1 |          100 |      10. |
| Uso del tiempo         |    0.1 |          100 |      10. |
| Dominio del tema       |   0.15 |           75 |    11.25 |
| Presencia              |   0.15 |           75 |    11.25 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |    87.50 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

